{
    "title": "Handyman VLC",
    "manitas": "Servicio “manitas”",
    "electricista": "Electricidad",
    "fontaneros": "Fontanería",
    "aire-acondicionado": "Aire acondicionado",
    "videovigilancia": "Videovigilantcia y alarmas",
    "persianista": "Persianas",
    "reparacion": "Reparación de electrodomésticos",
    "muebles": "Carpintería",
    "contacts": "Contactos",
    "home-heading": "Asegúrate de que todas <br>tus tareas del mantenimiento de la casa sean de calidad.",
    "call-specialist": "Contactar con el especialista",
    "about-us": "Sobre nosotros",
    "about-text": "Nuestros Especialistas cualificados son capacitados en ayudarle en cualquier mantenimiento necesario de su casa de manera urgente.<br> <br> Nuestro lema es:<br>Solucionar CUALQUIER problema de vuestro hogar. No hay urgencias insignificantes y/o demasiado difíciles de solucionar para nuestro equipo.",
    "services-intro": "Nuestros servicios:",
    "service-1": "Instalación y limpieza del aire acondicionado.",
    "service-6": "Instalación de cualquier equipo eléctrico.",
    "service-7": "Instalación y reemplazo de cualquier componente de un sistema de suministro de agua.",
    "service-8": "Servicio de fabricantes de muebles y carpinteros.",
    "service-9": "Especialistas en reparación de electrodomésticos.",
    "service-10": "Especialistas para g hacer pequeños arreglos en cada - “servicio manitas”",
    "emergency-service": "Contante con nuestro equipo de profesionales y estaremos listos para realizar cualquier tipo de trabajo en el momento más adecuado para usted, ya que tenemos el servicio de emergencia de cada uno de nuestros especialistas.",
    "learn-more": "Elige el servicio que le interesa para obtener más información.",
    "emergency-call": "Llamada de emergencia",
    "services-title": "Servicios",
    "videovigilancia2":"Sistemas de videovigilancia",
    "best-in-valencia": "Los mejores en Valencia",
    "contact-us": "¿Tiene preguntas o necesita ayuda con una reparación?",
    "contact-description": "Complete un formulario de contacto y en brevedad nos pondremos en contacto con usted para encontrar la mejor solución para su emergencia y/o trabajos de especialidad que necesita.",
    "name-placeholder": "Nombre",
    "phone-placeholder": "Teléfono",
    "message-placeholder": "Descripción",
    "submit": "Dejar una solicitud",
    "our-services":"Nuestros servicios",
    "prices":"Presupuestos",
    "prices-hour":"Desde 25 €/hora",
    "prices-about":"Para contactar con nosotros deja una solicitud para el servicio de un especialista en <span style=\"color:rgb(193, 29, 29);\"><b>Valencia</b></span> también dejándonos un mensaje en WhatsApp o realizando una llamada.",
    "urgently":"También disponemos de un servicio de emergencias <span style=\"color:rgb(193, 29, 29);\">llamada de emergencia</span> solicitando un especialista.",
    "coll":"Llamadas",
    "whatsapp":"WhatsApp",

    "manitas-1":"Está buscando a un buen especialista para realizar pequeños arreglos en casa? <br><br>Entonces este es su tipo servicio.",
    "manitas-2":"Nuestro especialista en el servicio “manitas” es capaz de solucionar cualquier emergencia y trabajo de su casa, si necesidad de buscar muchos especialistas en deferentes facetas de obra.",
    "manitas-3":"¿Necesita instalar un calentador eléctrico, arreglar un enchufe y colgar una estantería y todo esto en un día? ¡Perfecto! Le presentamos el especialista que es capacitado para dar la solución a cada una de ellas.",
    "manitas-4":"¿Ha comprado un ventilador de techo y no sabes cómo instalarlo?",
    "manitas-5":"¿Se le ha estropeado la persiana y no sabe como arreglarla?",
    "manitas-6":"¿Quiere cambiar el banco de la cocina o la mampara?",
    "manitas-7":"¿Quiere colgar unos cuadros, espejos, cortinas o una lámpara?",
    "manitas-8":"¿Quiere cambiar sus plafones de alógenos a unos LED?",
    "manitas-9":" Estos trabajos y muchos más están en las manos de nuestros especialistas, que los realizarán de manera rápida y segura.",
    "manitas-10":"Usted solo tiene que comunicarnos el tipo de trabajo que necesita realizar y nosotros nos encargamos del resto.",
    "manitas-11":" Puede confiar en nuestro equipo de especialistas, que tiene mucha experiencia en realizar este tipo de arreglos",

    "electricista3":"O de esperar mucho tiempo un arreglo eléctrico?<br>Con nuestro equipo de especialistas y ahorre esperas",
    "electricista4":"Instalaciones eléctricas",
    "electricista5":"Reparación de instalaciones eléctricas y equipos existentes ",
    "electricista6":"Instalaciones de alarmas de seguridad etc",
    "electricista7":"Instalación de diversos componentes para una “casa inteligente” y la automatización de la casa",
    "electricista8":"Disponen de una amplia experiencia en estos trabajos.",
    "electricista9":"El presupuesto para cualquier tipo de trabajo es gratuito.",
    "electricista11":"Para contactar con nosotros deja una solicitud para el servicio de un especialista en <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span> ambién dejándonos un mensaje en WhatsApp o realizando una llamada.",
  
    "fontaneros3":"¿Su intención de fontanería…en el agua?",
    "fontaneros4":"¿Estás cansado de comprar agua embotellada? Su instalación de fontanería o sus electrodomésticos se estropean rápidamente debido a un problema de exceso de cal en el agua. Deshágase de todos estos problemas contratando a nuestros especialistas. Le ayudamos a obtener  una excelente calidad del agua en su casa al mejor precio.",
    "fontaneros5":"La instalación y reemplazo de componentes del sistema de suministro de agua.",
    "fontaneros6":"El reemplazo de grifería e instalación de equipamiento sanitario.",
    "fontaneros7":"La instalación de calentadores y calderas .",
    "fontaneros8":"La instalación de sistemas de filtración de agua, descalificadores (ablandadores de agua), sistemas de ósmosis inversa.",
    "fontaneros9":"Instalación de fontanería y los desagües.",
    "fontaneros10":"La instrucción de grupos de presión de agua.",
    "fontaneros11":"La instalación de sistemas de calefacción y suelos calefactados.",
    "fontaneros12":"Eliminación de obstrucciones en del desagüe o alcantarillado.",
    "fontaneros13":"Puede contactarnos para servicios de fontanería en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos. La elaboración y obtención de un presupuesto es completamente gratuita.",
    
    "acondicionado":"¿Esta cansado de tener que esperar mucho tiempo hasta que le llega el turno para instalar sus equipos de climatización? Contáctenos y nosotros se lo haremos rapidamente. ¡Apenas tendrá que espera!",
    "acondicionado1":"En esta sección puede enviar su solicitud para una instalación de aire acondicionados y otros equipos de control climático por parte de nuestros especialistas.",
    "acondicionado2":"También aquí puede encontrar información sobre cómo comprar a través de nuestra empresa equipos de control climático de alta calidad a precios muy razonables.",
    "acondicionado3":"Ir al catálogo",
    "acondicionado4":"Los equipos aire de acondicionado incluyendo la instalación están disponibles a los mejores precios.",
    "acondicionado5":"Tenemos las mejores marcas.",
    "acondicionado6":"Calidad e instalación garantizadas.",
    "acondicionado7":"Máxima eficiencia y ahorro en nuestras instalaciones.",
    "acondicionado8":"La mejor relación de calidad/precio que pueda encontrar. ",
    "acondicionado9":"Todos nuestros instaladores de aire acondicionado están autorizados.",
    "acondicionado10":"Instalamos todo tipo de aparatos de  aire acondicionado.",
    "acondicionado11":"El mantenimiento y limpieza de equipos de control climático.",
    "acondicionado12":"La realización de las cargas de líquido refrigerante y la eliminación de cualquier problema de estanqueidad en los equipos.",
    "acondicionado13":"La garantía total de instalación de 1 año.",
    "acondicionado14":"Instalación del aire acondicionado",
    "acondicionado15":"Desde 170 €",
    "acondicionado16":"Puede contactarnos para solicitar los servicios de un especialista en aire acondicionado en la provincia de <span style=\"color:rgb(193, 29, 29);\"><b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos."
    
}
