{
    "title": "Handyman VLC",
    "manitas": "Manitas",
    "electricista": "Electricista",
    "fontaneros": "Fontaneros",
    "aire-acondicionado": "Aire Acondicionado",
    "videovigilancia": "Videovigilancia",
    "persianista": "Persianista",
    "reparacion": "Reparación de electrodomésticos",
    "muebles": "Muebles",
    "contacts": "Contactos",
    "home-heading": "¡Solicita servicios de <br>profesionales de confianza en Valencia<br>y asegúrate de <br>que todas las tareas necesarias se realicen con calidad!",
    "call-specialist": "LLAMADA AL ESPECIALISTA",
    "about-us": "Sobre nosotros",
    "about-text": "Nuestros especialistas calificados pueden ayudarle en cualquier momento que usted lo necesite. <br>El lema de nuestro servicio es solucionar ABSOLUTAMENTE cualquier incidencia que surja en su hogar.",
    "services-intro": "Servicio de atención doméstica Handyman VLC:",
    "service-1": "Instalación y limpieza del aire acondicionado.",
    "service-2": "Reparación de persianas enrollables.",
    "service-3": "Podemos realizarle una instalación de una “casa inteligente” .",
    "service-4": "SInstalación de sistemas de seguridad y video vigilancia.",
    "service-5": "Instalación de electrodomésticos.",
    "service-6": "Instalación de cualquier equipo eléctrico.",
    "service-7": "Instalación y reemplazo de cualquier componente de un sistema de suministro de agua.",
    "service-8": "Servicio de fabricantes de muebles y carpinteros.",
    "service-9": "Especialistas en reparación de electrodomésticos.",
    "service-10": "Especialistas con un amplio perfil \"un maestro para una hora\"",
    "emergency-service": "Contáctenos y estaremos listos para comenzar a trabajar en el momento más conveniente para usted. tiempo, ya que tenemos un servicio disponible llamadas de emergencia para cualquier tipo de especialistas.",
    "learn-more": "Siga los enlaces de interés para conocer más sobre todos nuestros servicios.",
    "emergency-call": "LLAMADA DE EMERGENCIA AL ESPECIALISTA",
    "services-title": "Servicios",
    "videovigilancia2":"Sistemas de videovigilancia",
    "best-in-valencia": "LOS MEJORES EN VALENCIA",
    "contact-us": "¿Tiene preguntas o necesita ayuda con una reparación?",
    "contact-description": "Complete el formulario de contacto y nos pondremos en contacto con usted a la brevedad para discutir las opciones de reparación. Nuestro personal competente y amable está listo para ayudarle en cualquier momento.",
    "name-placeholder": "Ingrese su nombre",
    "phone-placeholder": "Ingrese su teléfono",
    "message-placeholder": "Ingrese su mensaje",
    "submit": "Dejar una solicitud",
    "our-services":"Nuestros servicios",
    "prices":"Precios",
    "prices-hour":"Desde 25 €/hora",
    "prices-about":"Puede contactarnos para solicitar los servicios de un especialista por 1 hora en la provincia de <span style=\"color:rgb(193, 29, 29);\"><b>Valencia</b></span>, obtenga una cita llamándonos o escribiéndonos.",
    "urgently":"También tenemos disponible el servicio de <span style=\"color:rgb(193, 29, 29);\">llamada de emergencia</span> solicitando un especialista.",
    "coll":"Llame a nuestro teléfono",
    "whatsapp":"O envíenos un WhatsApp",

    "manitas-1":"¿Busca el mejor manitas para solucionar sus problemas domésticos? <br><br>¡Entonces usted ha acertado con nuestra empresa!",
    "manitas-2":"El concepto de un maestro por una hora es un especialista que puede resolver una amplia gama de problemas diferentes sin involucrar a profesionales de varios campos.",
    "manitas-3":"Por ejemplo, si fuese necesario colgar un estante, reemplazar una caldera y reparar un enchufe o toma corriente, lo repararíamos todo de una sola vez. \nEn lugar de llamar a varios especialistas para diferentes reparaciones, puede llamar a un solo especialista de nuestra empresa que tan sólo en una hora le podrá resolver un conjunto de diferentes problemas.",
    "manitas-4":"¿Ha comprado un ventilador de techo y no sabes cómo instalarlo?",
    "manitas-5":"¿Sus persianas están rotas y necesita arreglarlas?",
    "manitas-6":"¿Quiere sustituir la encimera de tu cocina o la mampara de su ducha?",
    "manitas-7":"¿Le gustaría instalar cuadros, espejos, cortinas, persianas, lámparas?",
    "manitas-8":"¿Quieres sustituir sus lámparas halógenas por lámparas LED?",
    "manitas-9":" ¡Nuestros maestros pueden hacer esto y mucho más por usted en tan sólo una hora!",
    "manitas-10":"Simplemente indíquenos lo que necesita reparar, ensamblar o instalar y nosotros nos encargaremos del resto.",
    "manitas-11":" Puede tener plena confianza en que nuestros especialistas poseen una amplia experiencia en este ámbito.",

    "electricista3":"¿Está cansado de buscar un buen electricista o de esperar mucho tiempo por una solución para su problema? Contacte con nuestro servicio y se ahorrará esperas y preocupaciones sobre la calidad del servicio.",
    "electricista4":"Enchufes, Interruptores.",
    "electricista5":"Lámparas de iluminación.",
    "electricista6":"Grupos de seguridad.",
    "electricista7":"Componentes con funciones inteligentes y automatización.",
    "electricista8":"Tendido de redes de suministro de energía.",
    "electricista9":"Reparación de redes y equipos existentes.",
    "electricista10":"Y mucho más.",
    "electricista11":"Puede contactarnos para cualquier servicio de un electricista en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos. La solicitud y obtención de un presupuesto son totalmente gratuitas.",
  
    "fontaneros3":"Le ofrecemos también servicios de fontanería.",
    "fontaneros4":"¿Estás cansado de comprar agua embotellada? Su instalación de fontanería o sus electrodomésticos se estropean rápidamente debido a un problema de exceso de cal en el agua. Deshágase de todos estos problemas contractando nuestros servicios. Le ayudaremos a lograr una excelente calidad del agua en su casa al mejor precio.",
    "fontaneros5":"La instalación y reemplazo de componentes del sistema de suministro de agua.",
    "fontaneros6":"El reemplazo de grifería e instalación de equipamiento sanitario.",
    "fontaneros7":"La instalación de calderas y calderas.",
    "fontaneros8":"La instalación de sistemas de filtración de agua, descalificadores (ablandadores de agua), sistemas de ósmosis inversa.",
    "fontaneros9":"La instalación de redes de abastecimiento de agua y alcantarillado.",
    "fontaneros10":"La instalación de grupos de bombeo.",
    "fontaneros11":"La instalación de sistemas de calefacción y suelos con calefacción.",
    "fontaneros12":"Eliminación de obstrucciones en el desagüe o alcantarillado.",
    "fontaneros13":"Puede contactarnos para servicios de fontanería en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos. La elaboración y obtención de un presupuesto es completamente gratuita.",
    
    "acondicionado":"¿Esta cansado de tener que esperar mucho tiempo hasta que le llega el turno para instalar sus equipos de climatización? Contáctenos y nosotros se lo haremos rapidamente. ¡Apenas tendrá que espera!",
    "acondicionado1":"En esta sección puede enviar su solicitud para una instalación de aire acondicionados y otros equipos de control climático por parte de nuestros especialistas.",
    "acondicionado2":"También aquí puede encontrar información sobre cómo comprar a través de nuestra empresa equipos de control climático de alta calidad a precios muy razonables.",
    "acondicionado3":"Ir al catálogo",
    "acondicionado4":"Los equipos aire de acondicionado incluyendo la instalación están disponibles a los mejores precios.",
    "acondicionado5":"Tenemos las mejores marcas.",
    "acondicionado6":"Calidad e instalación garantizadas.",
    "acondicionado7":"Máxima eficiencia y ahorro en nuestras instalaciones.",
    "acondicionado8":"La mejor relación de calidad/precio que pueda encontrar. ",
    "acondicionado9":"Todos nuestros instaladores de aire acondicionado están autorizados.",
    "acondicionado10":"Instalamos todo tipo de aparatos de  aire acondicionado.",
    "acondicionado11":"El mantenimiento y limpieza de equipos de control climático.",
    "acondicionado12":"La realización de las cargas de líquido refrigerante y la eliminación de cualquier problema de estanqueidad en los equipos.",
    "acondicionado13":"La garantía total de instalación de 1 año.",
    "acondicionado14":"Instalación del aire acondicionado",
    "acondicionado15":"Desde 170 €",
    "acondicionado16":"Puede contactarnos para solicitar los servicios de un especialista en aire acondicionado en la provincia de <span style=\"color:rgb(193, 29, 29);\"><b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos.",

    "videovigilancia3":"Lo invitamos a proteger su hogar de los ataques de delincuentes protegiéndose a sí mismo y a sus seres queridos.",
    "videovigilancia4":"Nuestro <span style=\" color: #116d95;\">sistema de seguridad Ajax</span> no solo le protege de ocupas y ladrones, con su ayuda también puedes automatizar muchos procesos en su hogar.",
    "videovigilancia5":"Por ejemplo, instale sensores que corten el suministro de agua al apartamento en caso de fuga o controle automáticamente la apertura de persianas enrollables.",
    "videovigilancia6":"La instalación de sistemas de video vigilancia.",
    "videovigilancia7":"La instalación de video porteros con capacidad de llamar a un teléfono inteligente.",
    "videovigilancia8":"Ojos-Visión digital",
    "videovigilancia9":"La instalación de sistemas domésticos inteligentes y sus componentes.",
    "videovigilancia10":"Puede encargarnos la instalación de sistemas de seguridad y de video vigilancia en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos.Puede solicitar un presupuesto de forma totalmente gratuita.",
    "videovigilancia11":"Acceda al enlace de WhatsApp y deje una descripción de su problema, y nos pondremos en contacto con usted pronto.",
   
    "persianista1":"Persianas <br>Persianas enrollables",
    "persianista3":"Te ofrecemos servicios de mantenimiento e instalación. Persianas enrollables y toldos en Valencia.",
    "persianista4":"¿Necesita automatizar el funcionamiento de tus persianas enrollables? ventanas? Imagine que esto se puede hacer con un solo clic desde su dispositivo móvil o configúrelo para que se abra al mismo tiempo que su alarma.",
    "persianista5":"Contacte con nosotros y solucionaremos cualquier problema y convertiremos sus persianas enrollables de accionamiento manual en un cómodo mecanismo automático.",
    "persianista6":"Instalación",
    "persianista7":"Instalación de motores eléctricos",
    "persianista8":"La instalación de una casa inteligente",
    "persianista9":"La reparación y reemplazo de cualquier componente.",
    "persianista10":"Puede contactar con nosotros para solicitar los servicios de un especialista en persianas enrollables y toldos en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>, con cita previa, llamándonos o escribiéndonos. ",

    "reparacion1":"Te ofrecemos un servicio garantizado de reparación de electrodomésticos.",
    "reparacion3":"Nuestros especialistas calificados le solucionaran cualquier imprevisto. Ahórrese el gasto en electrodomésticos nuevos. Casi cualquier avería de un electrodoméstico se puede solucionar, así que no se apresure a comprar uno nuevo. También podemos comprar su equipo averiado a buen precio.",
    "reparacion4":"La reparación de lavadoras.",
    "reparacion5":"La reparación de lavavajillas.",
    "reparacion6":"La reparación de frigoríficos y otros grandes electrodomésticos.",
    "reparacion7":"Además, según sus necesidades, podemos proporcionarle equipos reacondicionados a precios muy bajos.",
    "reparacion8":"Puede contactarnos para obtener los servicios de un especialista en reparación de electrodomésticos en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos.",

    "muebles1":"Montaje de muebles",
    "muebles3":"Le ofrecemos servicio de carpinteros y de fabricantes de muebles con experiencia en la provincia de Valencia.",
    "muebles4":"¿Necesita diseñar y/o fabricar muebles a medida o realizar una cocina según su propio diseño exclusivo? Contáctenos y le ayudaremos a realizar su proyecto.",
    "muebles5":"La fabricación e instalación de cocinas.",
    "muebles6":"La fabricación e instalación de muebles vestidores.",
    "muebles7":"El montaje e instalación de cualquier mueble.",
    "muebles8":"La reparación y pintura de muebles.",
    "muebles9":"La instalación de tarimas de madera (parque, laminado…)",
    "muebles10":"Puede contactarnos para los servicios de nuestros especialistas en muebles y pisos en la provincia de <span style=\"color:rgb(193, 29, 29);\"> <b>Valencia</b></span>. Obtenga una cita previa, llamándonos o escribiéndonos. <br>Puede solicitarnos un presupuesto de forma totalmente gratuita."
    
}
